<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">@import url(https://themes.googleusercontent.com/fonts/css?kit=soa_V42eXREs8LDkwBiWS64fnxpW6PVRuPCJ3776g6XOfsfM6rvuuu7h1pY3r_-A);ol{margin:0;padding:0}table td,table th{padding:0}.c9{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:28pt;font-family:"Arial Narrow";font-style:normal}.c4{color:#343843;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Arial Narrow";font-style:normal}.c5{color:#343843;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:8pt;font-family:"Arial Narrow";font-style:normal}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Arial Narrow";font-style:normal}.c11{color:#131418;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:10.5pt;font-family:"Arial Narrow";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.0;orphans:2;widows:2;text-align:left}.c15{font-weight:400;text-decoration:none;vertical-align:baseline;font-family:"Arial Narrow";font-style:normal}.c8{vertical-align:baseline;font-size:8pt;color:#000000}.c10{vertical-align:baseline;font-size:8pt;color:#343843}.c18{color:#000000;font-size:24pt}.c3{vertical-align:baseline;font-weight:700}.c14{max-width:512.9pt;padding:42.5pt 28.4pt 28.4pt 70.9pt}.c12{font-size:28pt;color:#343843}.c16{font-size:10.5pt;color:#131418}.c6{font-size:24pt;color:#343843}.c17{font-size:10.5pt;color:#343843}.c13{color:inherit;text-decoration:inherit}.c2{background-color:#ffffff}.c7{height:10pt}.title{padding-top:24pt;color:#000000;font-weight:700;font-size:36pt;padding-bottom:6pt;font-family:"Arial Narrow";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.0;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:10pt;font-family:"Arial Narrow"}p{margin:0;color:#000000;font-size:10pt;font-family:"Arial Narrow"}h1{padding-top:24pt;color:#000000;font-weight:700;font-size:24pt;padding-bottom:6pt;font-family:"Arial Narrow";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:700;font-size:18pt;padding-bottom:4pt;font-family:"Arial Narrow";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:14pt;color:#000000;font-weight:700;font-size:14pt;padding-bottom:4pt;font-family:"Arial Narrow";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:12pt;color:#000000;font-weight:700;font-size:12pt;padding-bottom:2pt;font-family:"Arial Narrow";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:11pt;color:#000000;font-weight:700;font-size:11pt;padding-bottom:2pt;font-family:"Arial Narrow";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:10pt;color:#000000;font-weight:700;font-size:10pt;padding-bottom:2pt;font-family:"Arial Narrow";line-height:1.0;page-break-after:avoid;orphans:2;widows:2;text-align:left}</style></head><body class="c2 c14 doc-content"><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3 c12">Aviso legal &nbsp;- &nbsp;T&eacute;rminos y Condiciones</span></p><p class="c0 c2 c7"><span class="c15 c6"></span></p><p class="c0 c2"><span class="c3 c6">Aviso legal &nbsp;</span></p><p class="c0 c2 c7"><span class="c4"></span></p><p class="c0 c2"><span class="c3 c16">Propiedad intelectual</span></p><p class="c0 c2"><span class="c4">Shop_online es propietaria de todos los derechos de propiedad intelectual sobre el sitio, todo su contenido, servicios, productos, marcas, nombres comerciales, logos, dise&ntilde;os, im&aacute;genes, frases publicitarias, derechos de autor, dominios, programas de computaci&oacute;n, c&oacute;digos, desarrollos, software, bases de datos, informaci&oacute;n, tecnolog&iacute;a, patentes y modelos de utilidad, dise&ntilde;os y modelos industriales, secretos comerciales, entre otros (&ldquo;Propiedad Intelectual&rdquo;) y se encuentran protegidos por leyes nacionales e internacionales.</span></p><p class="c0 c2"><span class="c4">Los permisos otorgados en T&eacute;rminos y Condiciones, no implica una autorizaci&oacute;n para usar su &nbsp;Propiedad Intelectual. </span></p><p class="c0 c2"><span class="c4">Est&aacute; prohibido usar nuestros productos o servicios para fines ilegales, realizar cualquier tipo de ingenier&iacute;a inversa u obras derivadas, utilizar herramientas de b&uacute;squeda o de extracci&oacute;n de datos y contenidos de nuestra plataforma para su reutilizaci&oacute;n y/o crear bases de datos propias que incluyan en todo o en parte nuestro contenido sin nuestra expresa autorizaci&oacute;n. Est&aacute; tambi&eacute;n prohibido el uso indebido, sin autorizaci&oacute;n y/o contrario a la normativa vigente y/o que genere confusi&oacute;n o implique uso denigratorio y/o que le cause perjuicio, da&ntilde;os o p&eacute;rdidas a shop_online. La utilizaci&oacute;n de los productos y servicios de shop_online tampoco implica la autorizaci&oacute;n para usar propiedad intelectual de terceros que pueda estar involucrada, cuyo uso quedar&aacute; bajo exclusiva responsabilidad del usuario.</span></p><p class="c0 c2"><span class="c4">En caso que una Persona Usuaria o cualquier publicaci&oacute;n infrinja la Propiedad Intelectual de Shop_online o de terceros, Shop_online podr&aacute; remover dicha publicaci&oacute;n total o parcialmente), sancionar al usuario conforme a lo previsto en estos T&eacute;rminos y Condiciones y ejercer las acciones extrajudiciales y/o judiciales correspondientes.</span></p><p class="c0"><span class="c1">Los contenidos del Sitio como as&iacute; tambi&eacute;n la informaci&oacute;n, marca, datos, textos gr&aacute;ficos, im&aacute;genes, fotograf&iacute;as, audio y video clips, logotipos, iconos, programas, bases de datos, redes, archivos que permiten al Usuario acceder y usar su Cuenta, son de propiedad de Shop_online y est&aacute;n protegidas por las leyes y los tratados internacionales de derecho de autor, marcas, patentes, modelos y dise&ntilde;os industriales. El uso indebido y/o su copia, imitaci&oacute;n, utilizaci&oacute;n o reproducci&oacute;n total o parcial de dichos contenidos quedan prohibidos, salvo previa autorizaci&oacute;n expresa y por escrito de Shop_online.</span></p><p class="c0 c2 c7"><span class="c4"></span></p><p class="c0 c2"><span class="c3 c17">Jurisdicci&oacute;n y Ley Aplicable</span></p><p class="c0 c2"><span class="c4">Estos T&eacute;rminos y Condiciones se rigen por la ley argentina y las disposiciones aplicables para sitios web*. Toda controversia derivada de su aplicaci&oacute;n, interpretaci&oacute;n, ejecuci&oacute;n o validez ser&aacute; resuelta por los tribunales nacionales ordinarios competentes, con asiento en la Ciudad de Buenos Aires, salvo disposici&oacute;n espec&iacute;fica de normas de orden p&uacute;blico, como por ejemplo, legislaci&oacute;n relativa al Consumidor. Para todos los efectos relacionados con estos T&eacute;rminos y Condiciones y con el uso del sitio, Shop_online establece como domicilio la Ciudad Aut&oacute;noma de Buenos Aires, Argentina.</span></p><p class="c0 c2"><span class="c5">(*disposiciones:</span></p><p class="c0 c2"><span class="c10">- del </span><span class="c8"><a class="c13" href="https://www.google.com/url?q=http://servicios.infoleg.gob.ar/infolegInternet/anexos/235000-239999/235975/texact.htm%2320&amp;sa=D&amp;source=editors&amp;ust=1700251822290022&amp;usg=AOvVaw3SUf1jlJ5wb8RrtbaAm9A9">Libro Tercero, T&iacute;tulo II, art&iacute;culos 957 a 989 del C&oacute;digo Civil y Comercial de la Naci&oacute;n</a></span><span class="c5">.</span></p><p class="c0 c2"><span class="c10">- de la </span><span class="c8"><a class="c13" href="https://www.google.com/url?q=http://servicios.infoleg.gob.ar/infolegInternet/anexos/60000-64999/64790/texact.htm&amp;sa=D&amp;source=editors&amp;ust=1700251822290552&amp;usg=AOvVaw2z7o7zDwpORoq1gXtLfadU">Ley nacional N&ordm; 25.326 y modificatorias</a></span><span class="c5">.)</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3 c6">T&eacute;rminos y Condiciones</span></p><p class="c0"><span class="c3">1) General</span></p><p class="c0"><span class="c1">Estos t&eacute;rminos y condiciones (los &quot;T&eacute;rminos y Condiciones&quot;) regulan el acceso y uso de los servicios ofrecidos por Shop_online, con sede social en la CABA (los &ldquo;Servicios&rdquo;) dentro de su sitio (el &quot;Sitio&quot;) destinados a la adquisici&oacute;n de los productos comercializados en el Sitio (los &ldquo;Productos&rdquo;). Cualquier persona que desee acceder y/o usar el Sitio y/o los Servicios podr&aacute; hacerlo sujet&aacute;ndose a los presentes T&eacute;rminos y Condiciones. En consecuencia, todas las visitas y cada uno de los contratos y transacciones que se realicen en este Sitio, como asimismo sus efectos jur&iacute;dicos, quedar&aacute;n regidos por estas reglas y sometidas a la legislaci&oacute;n aplicable en la Rep&uacute;blica Argentina.</span></p><p class="c0"><span class="c1">Los presentes T&eacute;rminos y Condiciones contenidos se aplicar&aacute;n y se entender&aacute;n como formando parte de cada uno de los actos y contratos que se ejecuten o celebren mediante los sistemas de oferta y comercializaci&oacute;n comprendidos en este Sitio entre los usuarios de este Sitio y Shop_online.</span></p><p class="c0"><span class="c1">La utilizaci&oacute;n del Sitio implica la aceptaci&oacute;n expresa, plena y sin reservas del Usuario (conforme m&aacute;s adelante se define) de los presentes T&eacute;rminos y Condiciones en la versi&oacute;n publicada por Shop_online. En consecuencia, el Usuario debe leer atentamente los T&eacute;rminos y Condiciones en cada una de las ocasiones en que se proponga utilizar el Sitio.</span></p><p class="c0"><span class="c1">En forma previa a cada contrataci&oacute;n, el Usuario deber&aacute; leer, entender y aceptar todas las condiciones establecidas en los T&eacute;rminos y Condiciones.</span></p><p class="c0"><span class="c1">Shop_online se reserva el derecho a modificar unilateralmente, en cualquier momento y sin aviso previo, la presentaci&oacute;n y configuraci&oacute;n del Sitio, as&iacute; como de los presentes T&eacute;rminos y Condiciones y/o las condiciones particulares requeridas para utilizar el Sitio.</span></p><p class="c0"><span class="c1">El Usuario es consciente de, y acepta voluntariamente que, el uso del Sitio y de los Servicios es bajo su &uacute;nica y exclusiva responsabilidad.</span></p><p class="c0"><span class="c1">Por cualquier circunstancia derivada del uso del Sitio, de la adquisici&oacute;n y/o utilizaci&oacute;n de los Productos y/o Servicios, as&iacute; como de la interpretaci&oacute;n de los T&eacute;rminos y Condiciones, el Usuario podr&aacute; ponerse en contacto con el servicio de atenci&oacute;n al cliente enviando un correo electr&oacute;nico.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">2) Registraci&oacute;n de los Usuarios</span></p><p class="c0"><span class="c1">&nbsp;El Sitio y los Servicios s&oacute;lo est&aacute;n disponibles para personas humanas mayores de 18 a&ntilde;os de edad y que tengan capacidad legal para contratar, conforme las leyes de la Rep&uacute;blica Argentina. No podr&aacute;n utilizar los Servicios ni el Sitio las personas que no tengan esa capacidad o Usuarios de Shop_online que hayan sido suspendidos temporalmente o inhabilitados definitivamente. Cuando Shop_online tenga razones que as&iacute; lo justifiquen, podr&aacute; limitar la cantidad de art&iacute;culos comprados por persona. Estas restricciones pueden ser aplicables a los pedidos realizados por la misma cuenta o la misma tarjeta de cr&eacute;dito y tambi&eacute;n a los pedidos que utilizan la misma direcci&oacute;n de facturaci&oacute;n y/o de entrega.</span></p><p class="c0"><span class="c1">Es obligatorio completar el formulario de registraci&oacute;n en todos sus campos con datos v&aacute;lidos (el &ldquo;Usuario&rdquo;). El Usuario deber&aacute; completarlo con su informaci&oacute;n personal de manera exacta, precisa y verdadera (&quot;Datos Personales&quot;) y asume el compromiso de actualizar los Datos Personales conforme resulte necesario y/o cuando Shop_online, lo requiera o solicite. Shop_online podr&aacute; utilizar diversos medios para identificar a sus Usuarios, pero Shop_online no se responsabiliza por la certeza de los Datos Personales provistos por sus Usuarios. Los Usuarios garantizan y responden, en cualquier caso, de la veracidad, exactitud, vigencia y autenticidad de los Datos Personales ingresados.</span></p><p class="c0"><span class="c1">Shop_online se reserva el derecho de solicitar alg&uacute;n comprobante y/o dato adicional a efectos de corroborar los Datos Personales, as&iacute; como de suspender temporal o definitivamente a aquellos Usuarios cuyos datos no hayan podido ser confirmados o alguno de ellos sean falsos o inexactos. En estos casos de inhabilitaci&oacute;n, se dar&aacute; de baja la compra efectuada, sin que ello genere alg&uacute;n derecho a resarcimiento alguno por parte del Usuario, pudiendo Shop_online iniciar las pertinentes acciones legales.</span></p><p class="c0"><span class="c1">El Usuario dispondr&aacute;, una vez registrado, de un nombre y contrase&ntilde;a o clave definitiva que le permitir&aacute; el acceso personalizado, confidencial y seguro a su cuenta de Usuario (la &ldquo;Cuenta&rdquo;). El Usuario tendr&aacute; la posibilidad de cambiar la clave de acceso, para lo cual deber&aacute; sujetarse al procedimiento establecido en el Sitio. El Usuario se obliga a mantener la confidencialidad de su clave de acceso, asumiendo la responsabilidad por el mantenimiento de la confidencialidad de su clave secreta registrada en este Sitio, la cual le permite efectuar compras, solicitar servicios y obtener informaci&oacute;n. Dicha clave es de uso personal y su entrega a terceros, no involucra responsabilidad de Shop_online o de las empresas en caso de mala utilizaci&oacute;n. En tal sentido, Shop_online EXCLUYE TODA RESPONSABILIDAD POR LOS DA&Ntilde;OS Y PERJUICIOS DE TODA NATURALEZA QUE PUDIERAN DEBERSE AL CONOCIMIENTO QUE PUEDAN TENER TERCEROS NO AUTORIZADOS DE LA CLAVE DEL USUARIO, CONDICIONES, CARACTER&Iacute;STICAS Y CIRCUNSTANCIAS DEL USO QUE LOS USUARIOS HACEN DEL SITIO Y DE LOS SERVICIOS.</span></p><p class="c0"><span class="c1">El Usuario ser&aacute; responsable por todas las operaciones efectuadas en su, y a trav&eacute;s de, su Cuenta, hayan sido realizadas por s&iacute; y/o por terceros, pues el acceso a la misma est&aacute; restringido al ingreso y uso de su clave secreta, de conocimiento exclusivo del Usuario. El Usuario se compromete a notificar a Shop_online en forma inmediata y por medio id&oacute;neo y fehaciente, cualquier uso no autorizado de su Cuenta, as&iacute; como el ingreso por terceros no autorizados a la misma. Se aclara que est&aacute; prohibida la venta, cesi&oacute;n o transferencia de la clave secreta bajo cualquier negocio jur&iacute;dico.</span></p><p class="c0"><span class="c1">Shop_online se reserva el derecho de rechazar a su sola discreci&oacute;n cualquier solicitud de registraci&oacute;n o de cancelar una registraci&oacute;n previamente aceptada, sin que est&eacute; obligado a comunicar o exponer las razones de su decisi&oacute;n y sin que ello genere alg&uacute;n derecho a indemnizaci&oacute;n o resarcimiento a favor del tercero que intent&oacute; registrarse en el Sitio.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">3) Privacidad de la Informaci&oacute;n. Uso de los Datos Personales registrados en el Sitio.</span></p><p class="c0"><span class="c1">Para utilizar los Servicios ofrecidos y el Sitio, los Usuarios deber&aacute;n facilitar determinados datos de car&aacute;cter personal (los &quot;Datos Personales&quot;). Los Datos Personales ser&aacute;n procesados y almacenados en bases de datos de titularidad de Shop_online, con domicilio en la CABA, Argentina. Los Datos Personales ser&aacute;n almacenados en bases de datos que mantienen altos est&aacute;ndares de seguridad y protecci&oacute;n tanto f&iacute;sica como tecnol&oacute;gica. El Usuario en forma libre, expresa e informada autoriza y consiente que Shop_online acceda a, haga uso y/o trate, por s&iacute; o por intermedio de terceros, los Datos Personales a los efectos de que cualquiera de ellos pueda: (i) administrar el Sitio y los Servicios Ofrecidos, identificar al Usuario, validar las &oacute;rdenes, realizar an&aacute;lisis de riesgo, ejecutar las operaciones de compra, mejorar la labor de informaci&oacute;n y comercializaci&oacute;n de los Productos y servicios prestados por Shop_online (ii) establecer canales de contacto con los Usuarios; (iii) analizar h&aacute;bitos de consumo y elaborar perfiles de clientes con fines promocionales, comerciales o publicitarios; (iv) enviar publicidad sobre productos, servicios, ofertas y promociones especiales; y/o (vii) analizar acciones y adoptar medidas tendientes a mejorar la experiencia de compra de los Usuarios. En tal sentido, los Usuarios expresamente autorizan a que los Datos Personales puedan ser compartidos y/o transferidos nacional y/o internacionalmente por Shop_online (y/o sucesores y/o cesionarios) a las sociedades accionistas y/o controlantes y/o controladas de Shop_online y/o en definitiva a cualquiera de las sociedades que la compongan y/o a proveedores contratados por Shop_online para su tratamiento a los fines detallados en el p&aacute;rrafo precedente. Los terceros por intermedio de quienes el Organizador y/o el Banco de Servicios Financieros (y/o sucesores y/o cesionarios de ambos) realicen el tratamiento de los Datos Personales para los fines detallados en el p&aacute;rrafo precedente pueden estar ubicados en pa&iacute;ses que no cuenten con legislaci&oacute;n adecuada en materia de protecci&oacute;n de Datos Personales, no obstante lo cual se adoptar&aacute;n los recaudos necesarios para que los Datos Personales se encuentren protegidos en concordancia con la Ley N&deg; 25.326 (&quot;LPDP&quot;). El Usuario tiene la facultad de ejercer el derecho de acceso a los Datos Personales en forma gratuita a intervalos no inferiores a seis (6) meses, salvo que se acredite un inter&eacute;s leg&iacute;timo al efecto, conforme lo establecido en el art&iacute;culo 14, inciso 3, de la LPDP. Asimismo, los Usuarios podr&aacute;n en cualquier momento solicitar el retiro o bloqueo, total o parcial, de su nombre del banco de datos as&iacute; como la actualizaci&oacute;n, rectificaci&oacute;n, supresi&oacute;n y/o trato confidencial de los Datos Personales. A los fines indicados en este p&aacute;rrafo, los Usuarios deber&aacute;n remitir su solicitud por correo electr&oacute;nico a consignando en el asunto la siguiente leyenda &quot;REMOCI&Oacute;N - EJERCICIO DERECHOS PRIVACIDAD&quot;. La Agencia de Acceso a la Informaci&oacute;n P&uacute;blica, en su car&aacute;cter de &Oacute;rgano de Control de la LPDP, tiene la atribuci&oacute;n de atender las denuncias y/o reclamos que interpongan quienes resulten afectados en sus derechos por incumplimiento de las normas vigentes en materia de protecci&oacute;n de Datos Personales. Tal como lo indica el art&iacute;culo 27 del Anexo I del Decreto 1558/01, en toda comunicaci&oacute;n con fines de publicidad que se realice por correo, tel&eacute;fono, correo electr&oacute;nico, Internet u otro medio a distancia a conocer, se deber&aacute; indicar, en forma expresa y destacada, la posibilidad del titular de los Datos Personales de solicitar el retiro o bloqueo, total o parcial, de su nombre de la base de datos. A pedido del interesado, se deber&aacute; informar el nombre del responsable o usuario del banco de datos que provey&oacute; la informaci&oacute;n.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">4) Contrataci&oacute;n en el Sitio</span></p><p class="c0"><span class="c1">En los contratos ofrecidos por medio de este Sitio, Shop_online informar&aacute;, de manera inequ&iacute;voca y f&aacute;cilmente accesible, los pasos que deben seguirse para celebrarlos. El s&oacute;lo hecho de seguir los pasos que para tales efectos se indican en este Sitio para efectuar una compra, implica aceptar por parte de los Usuarios que efectivamente Shop_online &nbsp;ha dado cumplimiento a las condiciones contenidas en estos T&eacute;rminos y Condiciones.</span></p><p class="c0"><span class="c1">Las im&aacute;genes de los productos (lo cual incluye tambi&eacute;n la pauta publicitaria, los banners home, y todas las que aparezcan en el Sitio) son meramente ilustrativas y no garantizan la disponibilidad de stock al momento de la compra.</span></p><p class="c0"><span class="c1">El Sitio ofrece la venta de sus productos &uacute;nicamente para consumo familiar del Usuario, es decir por cada cuenta y/o n&uacute;mero de documento asociado.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">5) Medios de pago que se podr&aacute;n utilizar en el Sitio</span></p><p class="c0"><span class="c1">Los Productos adquiridos a trav&eacute;s del Sitio, salvo que se se&ntilde;ale una forma diferente para casos particulares u ofertas de determinados bienes o servicios, s&oacute;lo pueden ser pagados con: a) Tarjetas Visa, Mastercard, American Express, Naranja, Cabal, Italcred y Diners, emitidas en la Rep&uacute;blica Argentina exclusivamente y b) a trav&eacute;s de la plataforma Mercado Pago tarjeta de d&eacute;bito y dinero en cuenta. Las tarjetas de cr&eacute;dito o d&eacute;bito emitidas en el extranjero no son aceptadas y no pueden ser utilizadas como medio de pago. Todos los aspectos t&eacute;cnicos y comerciales respecto de las tarjetas bancarias aceptadas en este Sitio, tales como la fecha de emisi&oacute;n; caducidad, cupo, bloqueos, l&iacute;mites, etc., se regir&aacute;n por el respectivo contrato que el Usuario posea con la entidad emisora de la correspondiente tarjeta, de forma tal que Shop_online no tendr&aacute; responsabilidad en cualquiera de los aspectos se&ntilde;alados. El Sitio podr&aacute; indicar determinadas condiciones de compra seg&uacute;n el medio de pago que se utilice por el Usuario.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">6) Perfeccionamiento de los contratos celebrados a trav&eacute;s de este Sitio</span></p><p class="c0"><span class="c1">A trav&eacute;s de este Sitio, Shop_online realizar&aacute; ofertas de Productos, que podr&aacute;n ser aceptados por el Usuario en forma electr&oacute;nica utilizando los mecanismos que el mismo Sitio ofrece para ello. Toda aceptaci&oacute;n de oferta quedar&aacute; sujeta a la condici&oacute;n suspensiva de que Shop_online &nbsp;valide la transacci&oacute;n. En consecuencia, para toda operaci&oacute;n que se efect&uacute;e en este Sitio, la confirmaci&oacute;n y/o validaci&oacute;n o verificaci&oacute;n por parte de Shop_online ser&aacute; requisito para el perfeccionamiento del contrato. Para validar la transacci&oacute;n Shop_online deber&aacute; verificar: a) Que dispone, en el momento de la aceptaci&oacute;n de oferta, de los productos o servicios en stock. b) Que valida y acepta el medio de pago ofrecido por el Usuario. c) Que los datos registrados por el Usuario en el Sitio, coinciden con los proporcionados al efectuar su aceptaci&oacute;n de la oferta.</span></p><p class="c0"><span class="c1">Para informar al Usuario acerca de esta validaci&oacute;n, Shop_online deber&aacute; enviar una confirmaci&oacute;n escrita a la misma direcci&oacute;n electr&oacute;nica que haya registrado el Usuario aceptante de la oferta. El contrato se entender&aacute; perfeccionado desde el momento en que se env&iacute;a esta confirmaci&oacute;n al Usuario. Si el Usuario no recibe tal notificaci&oacute;n v&iacute;a correo electr&oacute;nico deber&aacute; contactarse con por mail a fin de constatar que no hubo errores de registro al ingresar la casilla de correo.</span></p><p class="c0"><span class="c1">En el caso de entregas a domicilio, se tomar&aacute; como domicilio de facturaci&oacute;n el domicilio de entrega denunciado por el Usuario. Y en el caso de retiro en tienda, se tomar&aacute; como domicilio de facturaci&oacute;n, el de la tienda elegida.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">7) Derecho de retractaci&oacute;n</span></p><p class="c0"><span class="c1">En los contratos celebrados por medio de este sitio el Usuario tiene el derecho irrenunciable de revocar la aceptaci&oacute;n dentro de los noventa (15) d&iacute;as computados a partir de la celebraci&oacute;n del contrato. Si la aceptaci&oacute;n es posterior a la entrega del bien, el plazo debe comenzar a correr desde que &eacute;sta &uacute;ltima se produce, a menos que en una determinada oferta se contemple expresamente un plazo mayor, a cuyo efecto deber&aacute; cumplir con lo establecido en el punto siguiente. Si el plazo vence en d&iacute;a inh&aacute;bil, se prorroga hasta el primer d&iacute;a h&aacute;bil siguiente. Las cl&aacute;usulas, pactos o cualquier modalidad aceptada por el consumidor durante este per&iacute;odo que tenga por resultado la imposibilidad de ejercer el derecho de revocaci&oacute;n se tienen por no escritos.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">8) Procedimiento de cambios y devoluciones.</span></p><p class="c0"><span class="c1">Dentro del plazo de los noventa (15) d&iacute;as mencionado en el punto anterior, el Usuario podr&aacute; comunicar a Shop_online. su voluntad de devolver el producto adquirido: (i) Productos en general (excluido textil y plantas), el cual deber&aacute; encontrarse en perfecto estado de uso y conservaci&oacute;n (sin ralladuras, abolladuras o golpes), junto con sus etiquetas, embalaje original, completo y sano que coincida con el Producto, manual de uso, accesorios originales conforme manual de uso, tambi&eacute;n en perfecto estado, certificado de garant&iacute;a y acompa&ntilde;ando su factura/ticket respectivo, contact&aacute;ndose por mail, adjuntando factura o ticket de compra. Una vez recibido el Producto por Shop_online y examinado el mismo, se proceder&aacute; a la restituci&oacute;n de la cantidad abonada en concepto de precio, por el mismo medio en que fue abonado el producto.</span></p><p class="c0"><span class="c1">Si transcurrido un plazo de noventa (15) d&iacute;as desde que el Usuario comunic&oacute; a Shop_online su voluntad de revocar el contrato, el Usuario no pusiera el producto a disposici&oacute;n de Shop_online, dicha revocaci&oacute;n quedar&aacute; sin efecto, no pudiendo el Usuario exigir el cambio ni la devoluci&oacute;n del producto.</span></p><p class="c0"><span class="c1">Para evitar inconvenientes, es muy importante que al momento de la recepci&oacute;n de la compra, el Usuario revise el buen estado del Producto antes de firmar el remito de entrega. Esto evitar&aacute; inconvenientes futuros y servir&aacute; tambi&eacute;n para hacer uso de la garant&iacute;a (si la hubiera). El nombre, DNI y firma del pagador o autorizado a recibir al momento de la entrega, ser&aacute; muestra de conformidad en la recepci&oacute;n.</span></p><p class="c0"><span class="c1">No se aceptar&aacute;n reclamos por da&ntilde;os est&eacute;ticos y/o faltantes una vez firmado el remito conforme. El cambio de un producto podr&aacute; ser realizado por otro de igual precio y de las mismas caracter&iacute;sticas; o bien por un producto de distintas caracter&iacute;sticas y precio, para lo cual el Usuario tendr&aacute; que hacer primero una devoluci&oacute;n y luego, una nueva compra en el Sitio.</span></p><p class="c0"><span class="c1">No se aceptar&aacute;n devoluciones de los siguientes Productos: ropa masculina y femenina, software, cartuchos de impresi&oacute;n, accesorios de celulares, video juegos, webcams, micr&oacute;fonos, mouse, teclados, routers, pendrive, memorias, auriculares, antenas, controles remotos, productos instalados sin informe t&eacute;cnico. Productos de textil: En el caso que Shop_online entienda que el Producto devuelto o cambiado ha sido alterado, existe el derecho a no aceptar la devoluci&oacute;n o realizar el cambio. Shop_online puede, entonces, reenviar el producto al Usuario, sin consulta previa, acompa&ntilde;ado del justificativo y motivo del rechazo. Los cambios &uacute;nicamente podr&aacute;n ser solicitados siempre por el mismo Producto y se encuentra sujetos a disponibilidad de stock. Las devoluciones ser&aacute;n procesadas a trav&eacute;s de una nota de cr&eacute;dito digital. En ambos casos, el nuevo Producto o la nota de cr&eacute;dito, ser&aacute;n entregados al Usuario una vez que Shop_online pueda controlar que el Producto se encuentra en condiciones aptas.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">9) Entrega/retiro de Productos.</span></p><p class="c0"><span class="c1">Los Productos adquiridos a trav&eacute;s del Sitio se sujetar&aacute;n a las condiciones de despacho y entrega elegidas por el Usuario y disponibles en el Sitio. La informaci&oacute;n del lugar de env&iacute;o es de exclusiva responsabilidad del Usuario. Los plazos elegidos para el despacho y entrega, se cuentan desde que Shop_online &nbsp;haya validado la orden de compra y el medio de pago utilizado.</span></p><p class="c0"><span class="c1">En cualquiera de las modalidades de entrega, se le exhibir&aacute; al Usuario o al autorizado el estado del Producto y los accesorios que vienen con este debiendo el Usuario o el autorizado verificar que el Producto entregado corresponde a los art&iacute;culos incluidos en el pedido y en el remito que se le presentar&aacute; en el acto de entrega. La firma del remito y/o la del comprobante de pago implicar&aacute; declaraci&oacute;n de conformidad con la mercader&iacute;a entregada, sin perjuicio de los derechos que le pudieren corresponder en caso de que la misma resultara por alg&uacute;n motivo defectuosa.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">10) Sanciones. Suspensi&oacute;n de operaciones</span></p><p class="c0"><span class="c1">Sin perjuicio de otras medidas, Shop_online advertir&aacute;, suspender&aacute; de forma temporal o inhabilitar&aacute; definitivamente la Cuenta de un Usuario e iniciar&aacute; las acciones que estime pertinentes, y no le prestar&aacute; sus Servicios si (a) se quebrantara alguna ley, o cualquiera de las estipulaciones de los T&eacute;rminos y Condiciones y dem&aacute;s pol&iacute;ticas de Shop_online; (b) si incumpliera sus compromisos como Usuario; (c) si se incurriera a criterio de Shop_online en conductas o actos dolosos o fraudulentos; (d) no pudiera verificarse la identidad del Usuario o cualquier informaci&oacute;n proporcionada por el mismo fuere err&oacute;nea. En el caso de la suspensi&oacute;n o inhabilitaci&oacute;n de un Usuario, todos los Productos que hubiera adquirido ser&aacute;n removidos del sistema, sin lugar a reclamo alguno a favor del Usuario.</span></p><p class="c0"><span class="c1">Adicionalmente, Shop_online podr&aacute;, por circunstancias que se puedan ocasionar y con posterioridad a la compra de un Usuario, cancelar una compra, ya sea debido a limitaciones en las cantidades disponibles; por faltantes de mercader&iacute;a; por falta de autorizaci&oacute;n a la operaci&oacute;n por parte de la entidad emisora o administradora de la tarjeta de cr&eacute;dito que corresponda; o bien por problemas identificados en el departamento de prevenci&oacute;n de riesgo. En dichos casos, el departamento de Servicios de Atenci&oacute;n al Cliente se pondr&aacute; en contacto con los Usuarios para informar lo acontecido y, de corresponder, para solicitarle informaci&oacute;n adicional o realizar la verificaci&oacute;n que haga falta, previo a entregar los pedidos.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">11) Fallas en el sistema</span></p><p class="c0"><span class="c1">Shop_online no garantiza la inexistencia de eventuales dificultades t&eacute;cnicas o fallas en los sistemas o en Internet; asimismo no garantiza el acceso y uso continuado o ininterrumpido de su Sitio. El sistema puede eventualmente no estar disponible debido a dificultades t&eacute;cnicas o fallas de Internet, o por cualquier otra circunstancia ajena a Shop_online; en tales casos se procurar&aacute; restablecerlo con la mayor celeridad posible. Shop_online no garantiza la inexistencia de errores u omisiones en su Sitio.</span></p><p class="c0 c7"><span class="c1"></span></p><p class="c0"><span class="c3">12) Violaciones del Sitio o de la bases de datos</span></p><p class="c0"><span class="c1">No est&aacute; permitida ninguna acci&oacute;n o uso de dispositivo, software, u otro medio tendiente a interferir tanto en las actividades y operatoria de Shop_online como en las ofertas, descripciones, cuentas o bases de datos. Cualquier intromisi&oacute;n, tentativa o actividad violatoria o contraria a las leyes sobre derecho de propiedad intelectual y/o a las prohibiciones estipuladas en este contrato har&aacute;n pasible a su responsable de las acciones legales pertinentes, y a las sanciones previstas por este acuerdo, as&iacute; como lo har&aacute; responsable de indemnizar los da&ntilde;os ocasionados.</span></p><p class="c0 c7"><span class="c1"></span></p></body></html>